CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Copyright 2015 Google Inc. Nakalaan ang lahat ng karapatan.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Ang mga detalye mula sa iyong mga contact ay maaaring makatulong sa iyong sumagot ng mga form nang mas mabilis sa Chrome.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Nakalaan ang lahat ng karapatan.";
